
"CIPHERING_TITLE" = "Chamada não protegida";
"CIPHERING_BODY" = "A rede móvel que está a utilizar não utiliza cifragem. Esta chamada pode ser interceptada por terceiros.";
"CIPHERING_BUTTON_END_CALLS" = "Desligar";
"CIPHERING_BUTTON_IGNORE" = "Ignorar";
